<header>
 <section id="intro">
</section>
</header>    
    <!-- Page Content -->
    <div class="container mt-3">

      <!-- Page Heading/Breadcrumbs -->
      <h1 class="mt-4 mb-3">
        <small>О Компании</small>
      </h1>

      <ol class="breadcrumb">
        <li class="breadcrumb-item">
          <a href="index.php">Home</a>
        </li>
        <li class="breadcrumb-item active">Company</li>
      </ol>

      <!-- Intro Content -->
      <div class="row  tagline">
        <div class="col-lg-6">
          <img class="img-fluid rounded mb-4"  src="assets/img/zam/p2.jpg" width="750" alt="">
        </div>
        <div class="col-lg-6">
          <h2>
          <span class="fa-stack fa-sm">
                          <i class="fa fa-square-o fa-stack-2x"></i>
                          <i class="fa fa-users fa-stack-1x"></i>
             </span>
           Компания ORIECO</h2>
          <p>
          
          SIA «ORIECO» (Ozernov Research, Invention, Engineering, Consulting) -  
                                                                                                                                            создана в 2008 г. 
                                                                                                                                            Сфера деятельности компании заложена в её названии.
                                                                                                                                             Специализация компании:
Переработка (рециклинг) утильных шин и других отходов резины                    
Промышленное выращивание шампиньонов.
 
                                                                                                                                             Подробнее весь спектр услуг предложен в разделе меню «Услуги». 
                                                                                                                                             Портфель услуг сформирован, исходя из практических компетенций,     
  наработанных компанией, при реализации проектов строительства «от идеи – под ключ» предприятий на Украине и в Латвии. С информацией об  
  этих проектах можно ознакомиться в разделе меню «Проекты».
 
Особое место в деятельности компании занимает, не предлагаемая нигде, кроме нас услуга, - «Инженер-адвокатура». Так мы назвали один из видов нашей деятельности, о котором подробней можно узнать, пойдя по ссылке «Инженер-адвокатура».
 

          
          </p>
        </div>
        	<p class="card-text" style="text-align: justify">
            Компания постоянно наращивает свой инженерный потенциал. Творческий подход компании к созданию и строительству предприятий по своим авторским проектам, стимулирует появление значительного числа инновационных, не имеющих аналогов в мире разработок, технологических линий, оборудования для них. Материалы по данным разработкам можно увидеть в разделе меню «Инновации»
 
Наряду с прикладной деятельностью, компания проводит исследования в поиске технологий производства новых видов материалов с высокой добавленной стоимостью, изготовленных из продуктов переработки. 
Эту работу ведёт непосредственно владелец компании, главный её специалист, - Озернов Олег Феликсович (является докторантом кафедры строительных машин и механизмов Рижского технического университета, под научным руководством и совместно с его научным руководителем, заведующим кафедрой, профессором Мироновым В.А. )
            
                           Квалификация по направлению "Утилизация  отходов резинотехнических изделий" (Опыт - 9 лет):
2007г. - 2009г. - Ознакомление с технологиями, действующими предприятиями и компаниями 
      производителями оборудования в Латвии, Германии, Украине (Киевская, Донецкая, Одесская обл.).
2008г. - Участие (на правах гостя) в ежегодной отчётной конференции Европейской Ассоциации 
      переработчиков амортизированных шин (The European Tyre Recycling Association (ETRA) www.etra-eu.org .) 
      в Брюсселе.  
2009г. - 2010г. Бизнес-тур по предприятиям отрасли КНР. Двукратная стажировка (обучение) в КНР.    
2010г. - Создание от идеи - "под ключ" предприятия производительностью (5 700 тонн/год по сырью) 
      на Украине. Объём инвестиций – 500 000 €. (Авторский проект)
2013г. - Участие в ежегодной отчётной конференции ETRA (Брюссель). Доклад – презентация технологии и 
     продукта NGR (химико-механической девулканизации отходов резины). 
2012г. - 2014г. -  Создание "под ключ" предприятия-полигона по девулканизации отходов резины 
производительностью (3 000 тонн/год по сырью) в Латвии (Рига). Объём инвестиций – 1 500 000 €. 
2014г. - 2016г. -  Разработка новых вариантов технологии девулканизации, а так же озонной, пиролизной 
     деструкции отходов резины, машин, линий  и оборудования, новых продуктов переработки с высокой добавленной стоимостью.   


<br>
Квалификация по направлению "Производство шампиньонов" (Опыт - 15 лет):
•   1987г. – 2002г. -  Создание (от идеи - "под ключ") агропредприятия по промышленному выращиванию и перервботке шампиньонов Sia Agrofirma "MICOS” г. Рига (Латвия). Собственный бизнес. Проектирование, строительство и оснащение предприятия, имеющего в своём составе производство компоста для выращивания (проект "INDOOR”– 800 тонн/месяц пакетированного компоста), производство покровной земли для выращивания   (200  тонн/месяц.); производство по выращиванию шампиньонов (1 500 кв.м.), производство по консервации (3 000 у.б./смену) и сушке грибов (120 кг/сутки по сырью). Проектирование и строительство, при отсутствии централизованных коммуникаций всей автономной инфраструктуры предприятия (эл-во, вода, пар, тепло-холод, стоки, дороги, склады).  Внедрение голландской и российской технологий производства ш., разработка собственных технологических процессов, управление технологией. Проектирование, создание оборудования и машин, для промышленного выращивания и переработки шампиньонов. Внешнеэкономическая деятельность, экспорт продукции предприятия в США, Эстонию. Руководство всеми видами деятельности предприятия;
•   1988г., 1989г., 1990г. - Обучение, стажировки в с/х "Заречье"(Моск. обл. Россия). 
•   1995г. - 1999г. -  Ежегодные стажировки, обучение в "Mushrooms consulting centrs" (г. Хорст. Голландия). 
•   1998г. - 2000г. -  Ежегодные стажировки, обучение в "Sylvan Polska" (г. Познань. Польша).  
•   1999г. - Создание  (проектирование, технология, строительство) сателлитных предприятий по выращиванию шампиньонов в разных районах  
      Латвии (9 реализованных проектов -7000 кв.м.).
•    1998г. - 2001г. - Создание и руководство Латвийской Ассоциацией производителей  шампиньонов (LŠAA)
•    2003г. - Разработка проекта шампиньонного комплекса (3000 тонн/год, объём инвестиций 8 млн.$) для эстонской компании "PW Partnery";  
      успешная защита проекта в банке (кредит - 6,5млн.$) и в правительстве волости по месту будущей дислокации предприятия (землеотвод 22 га);
•    Проведение обучающих семинаров с агрономами, владельцами фермерских хозяйств, бизнесменов в Латвии;
•    Работа по распространению шампиньонного бизнеса в Латвии, участие своей компанией в ежегодных международных выставках "Rigafood".


            
            
            </p>
      
      </div>
      <!-- /.row -->

      <!-- Missija Content -->
      <div class="row   mt-4 mb-5">
        
        <div class="col-lg-6">
          <h2>
          <span class="fa-stack fa-sm">
                          <i class="fa fa-square-o fa-stack-2x"></i>
                          <i class="fa fa-globe fa-stack-1x"></i>
             </span>
           Миссия</h2>
          <p>
          Мы любим природу, чистим планету. Мы ей благодарны. Мы думаем 
о её будущем и о наших потомках. Мы бережём её ресурсы, не экономя
на качестве жизни людей. Мы возвращаем на службу людям то, 
что давно отслужило свой срок. Всё, в основном, передвигается 
по земле на резине. Даже самолёты начинают и заканчивают свои 
полёты на ней. Она везде в жизни людей. Тысячи учёных работают над 
приданием ей лучших качеств. Чем лучше результаты их работы, тем 
трудней и почётней наша работа по её утилизации, возвращению ей 
второй жизни, по сокращению миллионов тонн отработавших свой ресурс резиновых изделий, превратившихся в ядовитые, пожароопасные отходы, рассадники эпидемиологически опасных насекомых.

          
          </p>
        </div>
        
        <div class="col-lg-6">
          <img class="img-fluid rounded mb-4"  src="assets/img/zam/p3.jpg" width="750" alt="">
        </div>
        
        <p style="text-align: justify">Lorem ipsum dolor sit amet, consectetur adipisicing elit. Et, consequuntur, modi mollitia corporis ipsa voluptate corrupti eum ratione ex ea praesentium quibusdam? Aut, in eum facere corrupti necessitatibus perspiciatis quis?
        	Lorem ipsum dolor sit amet, consectetur adipisicing elit. Sed voluptate nihil eum consectetur similique? Consectetur, quod, incidunt, harum nisi dolores delectus reprehenderit voluptatem perferendis dicta dolorem non blanditiis ex fugiat.
          	Lorem ipsum dolor sit amet, consectetur adipisicing elit. Saepe, magni, aperiam vitae illum voluptatum aut sequi impedit non velit ab ea pariatur sint quidem corporis eveniet. Odit, temporibus reprehenderit dolorum!
          	Lorem ipsum dolor sit amet, consectetur adipisicing elit. Et, consequuntur, modi mollitia corporis ipsa voluptate corrupti eum ratione ex ea praesentium quibusdam? Aut, in eum facere corrupti necessitatibus perspiciatis quis?
       		Lorem ipsum dolor sit amet, consectetur adipisicing elit. Sed voluptate nihil eum consectetur similique? Consectetur, quod, incidunt, harum nisi dolores delectus reprehenderit voluptatem perferendis dicta dolorem non blanditiis ex fugiat.
          	Lorem ipsum dolor sit amet, consectetur adipisicing elit. Saepe, magni, aperiam vitae illum voluptatum aut sequi impedit non velit ab ea pariatur sint quidem corporis eveniet. Odit, temporibus reprehenderit dolorum!
        </p>
        
      </div>
      <!-- /.row -->

 <div class="mb-5" style="height:50px;"></div>    

    </div>
    <!-- /.container -->