<header>
  <section id="intro">
</section>
</header>   
  <!-- Page Content -->
    <div class="container mt-3">

      <!-- Page Heading/Breadcrumbs -->
      <h1 class="mt-4 mb-3">
        <small>Технологии девулканизации крошки шин и отходов резины</small>
      </h1>

      <ol class="breadcrumb">
        <li class="breadcrumb-item">
          <a href="index.php">Home</a>
        </li>
        <li class="breadcrumb-item active">Технологии девулканизации крошки шин и отходов резины</li>
      </ol>

      <!-- Image Header -->
      <div >
      			<img class="img-fluid rounded mb-4 text-img" src="assets/img/zam/teh/1.jpg" alt="">
	  </div>
 
     <div class="row mb-5 tagline">
        <div class="col-lg-12 mb-12">
          <div class="card h-100">
            <h4 class="card-header"></h4>
           		<div class="card-body">
                   
		                    <div class="alert alert-success">
		                    
		                    Девулканизация – это технология переработки отходов эластомеров, позволяющая вернуть материалу способность к повторной вулканизации.
							
							</div>
					
									<p>Существуют в применении разного уровня методы девулканизации резин: термо-механический экструзивный, метод ожижения резины (щелочной, водо-нейтральный) с последующей сушкой, паровой метод.</p>

									<p>Все они проводятся с принудительным нагревом обрабатываемого материала, требуют высоких затрат эл. и тепловой энергии, времени, дорогостоящего сложного оборудования, малопродуктивны, и в конечном итоге, качество регенерата на выходе не позволяет возвращать его большим количеством в баланс резиновой отрасли.</p>

									<p>«Традиционный» метод девулканизации, который практикуется по всему миру давно и широко, особенно в Азии, - это метод «автоклавной регенерации». Старейшим и самым крупным производителем регенерата резины в России является Чеховский регенератный завод (Московская обл.)</p>

									<p>Регенераты, получаемые «автоклавным методом», т.е. воздействием на материал хим. реагентами, под давлением и при температурах >250 ℃, несмотря на свои, достаточно высокие физические характеристики (адгезивность, пластичность и др.), химическими похвастать не могут. Следствием «жёстких» условий проведения автоклавной технологии является разрушение, деструкция макромолекул каучуков, влекущие к резкому ухудшению качества регенерата, и прежде всего, его прочностных показателей, которые количественно на порядок ниже, нежели у качественных резин.</p>

									<p>Такая, мало продвинутая ситуация в области девулканизации отходов эластомеров диктует необходимость появления новых рентабельных технологий. Сегодня к ним смело можно отнести «Технологию «холодной» девулканизации (ТХД).</p>

									<p>В процессе ТХД крошка отработанных шин, при многократном пропускании обрабатываемого материала через зазор между валками вальцев (рис. вверху стр.), подвергается интенсивной деформации перетиранию и смешиванию, с добавленным заранее в материал хим. реагентом –девулканизатором, или, как его называют в некоторых источниках, - модификатором.</p>

									<p>Под суммарным воздействием физико-химического процесса девулканизации разрушаются серные цепочки, соединяющие полимерные молекулы эластомера, что в свою очередь, ведёт, к восстановлению в поверхностном слое частиц резиновой крошки способности к повторной вулканизации. При этом, собственно молекулы полимера, в подавляющем большинстве, не подвергаются разрушению.</p>

									<p>Главным, недостатком данной технологии является разнородность химического материала резиновых смесей, из которых изготавливаются шины разными компаниями-производителями. Состав таких смесей у каждого производителя является предметом know-how. И, хотя по составу основных компонентов (каучуки, тех. углерод) они различаются незначительно, включение девулканизированной резины, изготовленной из разнообразных резиновых отходов, в новых смесях может влиять на некоторые конечные качественные характеристики новых смесей.</p>

									<p>Этот недостаток вполне компенсируется выбором оптимального количества добавляемой девулканизированной резины в новые смеси, которое может колебаться от 10 - 20% в новых шинах, до 80% в других изделиях без снижения качества конечной смеси.</p>
                   
                     	<div >
      							<img class="img-fluid rounded mb-4 text-img" src="assets/img/zam/teh/2.jpg" alt="">
	   					</div>
                     
                             
                
                <p>Это, сравнительно молодая, и мало распространённая технология, которая, в отличие от известных &laquo;горячих&raquo; технологий, проводится при цеховой температуре, без принудительного нагрева, растворения обрабатываемого материала. </p>

<p>Работы в направлении изучения и промышленного внедрения ТХД получили распространение в конце прошлого века, благодаря трудам учёных-химиков Европы, Японии, Индии, России, Литвы, Малайзии и др. стран. Появились серьёзные предпосылки, для её широкого применения по всему миру. Разрабатываются разные типы хим. реагентов для проведения процесса. </p>

<p><strong>Однако, процесс распространения ТХД по миру идёт медленно, в силу ряда причин, среди которых главными являются: </strong></p>

			<ul>
				<li>Отсутствие реальных промышленных внедрений в виде действующих референц-предприятий; </li>
				<li>&laquo;Технологическая&raquo; консервативность производственников-резинщиков, не спешащих экспериментировать с включением девулканизата в &laquo;привычные&raquo;, отработанные рецептуры новых резиновых смесей; </li>
				<li>Слабые возможности разработчиков в продвижении своих &laquo;Know-how&raquo; на рынок; </li>
				<li>Конкуренция на рынке технологий рециклинга эластомеров со стороны &laquo;традиционников&raquo;. </li>
			</ul>

<p>Производство рез. крошки из утильных шин на сегодняшний день является самой распространённой в мире технологией их переработки, но ареал применения ограничен из-за слабой совместимости её вулканизированной составляющей с компонентами сырых резиновых смесей. Не спасает положение и попытки измельчения крошки до уровня дисперсных фракций. Поверхность мелкодисперсных частиц не становится более совместимой с компонентами сырой резины, а производство мелкодисперсной крошки слишком затратно. </p>

<p>Здесь нельзя не заметить, что, для производителей крошки автошин, имеющих трудности с реализацией своей продукции, в силу достаточно узкого ареала её применения и наблюдающимся, практически везде, &laquo;перегреве&raquo; рынка, ТХД может стать отличным дополнением к их производствам, решающим эти проблемы, значительно повышающим цену конечного продукта.</p>


<div class="alert alert-success">
По нашему мнению, на данный момент времени, кроме измельчения шин, с последующей девулканизацией 
крошки из них методами ТХД, не существует технологий переработки шин 
в качественное сырьё для новых резиновых смесей. И, именно её мы считаем будущим в рециклинге эластомеров.
 </div>

<p>В 2013 &ndash; 2014 г. в г. Рига (Латвия) по авторскому проекту руководителя компании Олега Озернова и его непосредственном руководстве строительством, был построен, не имеющий аналогов в мире, испытательный завод по &laquo;холодной&raquo; девулканизации крошки отработанных шин производительностью 2950 МТ/год. </p>
<p>У нас есть основания полагать, что кроме этого завода, серьёзных промышленных воплощений &laquo;холодной&raquo; девулканизации не имеется. По крайней мере, поиски информации в подтверждение обратного, результатов не дали. </p>


<div class="alert alert-success">
Наша компания предлагает на лицензионной основе
, и выгодных контрактных условиях, проекты строительства
 участков, линий, заводов ТХД производительностью от 5 000 МТ/год и выше,
  с привязкой к существующим объектам клиента.
   </div>

<p>А так же, их гарантированным обеспечением девулканизатом-модификатором. В отличие, от наших коллег в ТХД, среди немногих их предложений на рынке, мы предлагаем, не просто лицензию на технологию и модификатор, но и полное авторское сопровождение проекта от строительства &laquo;под ключ&raquo;, до дальнейшего технического, консалтингового суппорта предприятию после ввода его в эксплуатацию на срок по желанию клиента. Форму опросного листа и заявки на заказ строительства предприятия по ТХД можно получить, воспльзовавшись формой обратной связи.</p>

<p>Ниже приведена информация по девулканизированной резине NGR (New Generation Rubber) производимой на заводе, построенном по проекту нашей компании в г. Риге. Доклад-презентация об NGR и ТХД Олега Озернова на ежегодной отчётной конференции Европейской Ассоциации переработчиков шин (ETRA) в Брюсселе (2013 г.) вызвал большой интерес у коллег, участников и гостей конференции.</p>
                
                
                
                
                
                
                
                
                
                
                
                
                
                
                
                
                
                
                
                
                
                
                
                
                </div> <!-- card-body-->
        	</div> <!--card h-100 -->
    	</div><!--col-lg-12 mb-12-->
	</div><!--row mb-5-->
 		 
         
         <div class="row mb-5  ">

            <div class="col-md-3 col-sm-6 mb-4">
                <img class="img-fluid mx-auto d-block pr-3"  src="assets/img/zam/teh/3.jpg" alt="">
                   <div class="card-footer mt-3">
                      <a href="o404.php" class="read-more">
                      <img class="img-fluid  " src="assets/img/icons/pdf.png" width="32px" alt="">
                      скачать &raquo;
                      </a>
                    </div>
            </div>

            <div class="col-md-3 col-sm-6 mb-4">
                <img class="img-fluid mx-auto d-block pr-3 " src="assets/img/zam/teh/4.jpg" alt="">
                <div class="card-footer mt-3">
                  <a href="o404.php" class="read-more">
                  <img class="img-fluid  " src="assets/img/icons/pdf.png" width="32px" alt="">
                  скачать &raquo;
                  </a>
                </div>
            </div>

        <div class="col-md-3 col-sm-6 mb-4">
            <img class="img-fluid mx-auto d-block pr-3" src="assets/img/zam/teh/5.jpg" alt="">
            <div class="card-footer mt-3">
              <a href="o404.php" class="read-more">
              <img class="img-fluid  " src="assets/img/icons/pdf.png" width="32px" alt="">
              скачать &raquo;
              </a>
            </div>
        </div>

        <div class="col-md-3 col-sm-6 mb-4">
            <img class="img-fluid mx-auto d-block pr-3" src="assets/img/zam/teh/6.jpg" alt="">
            <div class="card-footer mt-3">
              <a href="o404.php" class="read-more">
              <img class="img-fluid  " src="assets/img/icons/pdf.png" width="32px" alt="">
              скачать &raquo;
              </a>
            </div>
        </div>

      </div>
      <!-- /.row -->
        
      
      
      
<div class="mb-5" style="height:50px;"></div>      

    </div>
    <!-- /.container -->