<header>
 <section id="intro">
</section>
</header>  
    <!-- Page Content -->
    <div class="container">

      <!-- Page Heading/Breadcrumbs -->
      <h1 class="mt-4 mb-3">
        <small>Рециклинг эластомеров</small>
      </h1>

      <ol class="breadcrumb">
        <li class="breadcrumb-item">
          <a href="index.php">Home</a>
        </li>
        <li class="breadcrumb-item active">Recycle</li>
      </ol>

      <!-- Intro Content -->
      <div class="row ">
        
        
        
        
        Отслужившие свой ресурс автомобильные и прочие шины, являются самым массовым видом отходов эластомеров,  наносят окружающей среде непоправимый вред, так как они трудно разлагаемы в естественных условиях, могут загрязнять грунтовые воды, создавать жизненную среду для размножения насекомых разносящих инфекции, легко воспламеняемы и трудно поддаются тушению в местах их скопления. 
При создании новых шин, производителями делается всё, для того, чтобы сделать их прочными и химостойкими. Чем лучше достижения в этих направлениях, тем сложней и затратней технологии по утилизации эластомеров. 
Компания «ORIECO»  больше десяти лет занимается инженерной, инновационной  деятельностью в области рециклинга отходов эластомеров. За эти годы накоплен реальный опыт реализации и разработки, как традиционных, так и инновационных технологий рециклинга данного вида отходов. Подробности на странице сайта «О нас»

        
        
        
        
        
        
      </div>
      <!-- /.row --> 	
<div class="mb-5" style="height:50px;"></div>
    </div>
    <!-- /.container -->